"ONE_SONG" = "1 nummer";
"SONGS_COUNT_FORMAT" = "%d nummers";

"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Uitgebracht %@";

"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@";

"MUSIC" = "Muziek";

"123" = "123";

"Add All Albums" = "Voeg alle albums toe";

"Add All Songs" = "Voeg alle nummers toe";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Bewaar";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nieuwe afspeellijst";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Geef een naam voor deze afspeellijst op.";
"ADD_PLAYLIST_ROW" = "Voeg afspeellijst toe…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Voeg nummers toe aan '%@'.";
"EDIT_PLAYLIST_RENAME" = "Wijzig naam";
"EDIT_PLAYLIST_ADD_SONGS" = "Voeg nummers toe";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Wijzig naam afspeellijst";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titel";

"Albums" = "Album";

"All Albums" = "Alle albums";

"All Songs" = "Alle nummers";

"Cancel" = "Annuleer";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_MESSAGE" = "Bibliotheek bijwerken…";

"WAITING_FOR_POST_PROCESSING_TO_FINISH_SUBTITLE" = "Dit kan enkele minuten duren.";

"Refresh Playlist" = "Werk afspeellijst bij";

"CLEAR" = "Wis";

"Clear Playlist" = "Wis afspeellijst";

"Save Playlist" = "Bewaar afspeellijst";

"Delete Playlist" = "Wis afspeellijst";

"Delete" = "Verwijder";

"Done" = "Gereed";

"Edit" = "Wijzig";

"Save" = "Bewaar";

"LISTING_COUNT_ALBUMS_FORMAT" = "%d albums";

"LISTING_COUNT_ARTISTS_FORMAT" = "%d artiesten";

"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d onderdelen";

"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d tracks";

"LISTING_COUNT_GENRES_FORMAT" = "%d genres";

"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d afspeellijsten";

"LISTING_COUNT_SONGS_FORMAT" = "%d nummers";

"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artiest";

"NO_CONTEXT_NAVTITLE_GENRES" = "Genre";

"OK" = "OK";

"Playlists" = "Afspeellijst";

"Shuffle" = "Shuffle";

"Songs" = "Nummer";

"Unknown" = "Onbekend";
"UNKNOWN_ARTIST" = "Onbekende artiest";
"UNKNOWN_ALBUM" = "Onbekend album";

"NOW_PLAYING_BUTTON_LABEL" = "Huidige\nonderdeel";

"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artiesten (%@)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artiest (%@)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albums (%@)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Afspeellijst (%@)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Afspeellijsten (%@)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Nummer (%@)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Nummers (%@)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genres (%@)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@)";

"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Voeg nummers toe aan de afspeellijst '%@'.";

"ALBUM_INFO_SEPARATOR" = "，";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Uitgebracht %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 nummer";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u nummers";
"ALBUM_INFO_TIME_SINGULAR" = "1 min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min.";

"UNKNOWN_DURATION" = "--:--";
